"search_placeholder" = "scrivi per cercare…";
"clear_tooltip" = "Elimina gli elementi sbloccati.\nSeleziona con ⇧ per eliminarli tutti.";
"clear_all_tooltip" = "Pulisci tutto.";
"about_tooltip" = "Leggi più informazioni sull'applicazione.";
"quit_tooltip" = "Chiudi l' applicazione.";
"clear" = "Pulisci";
"clear_all" = "Pulisci tutto";
"about" = "Informazioni";
"quit" = "Chiudi";
"preferences" = "Preferenze…";
"preferences_advanced" = "Avanzate";
"preferences_pins" = "Bloccati";
"copy_modifiers_config" = "• Seleziona con %@ premuto per copiare l'elemento.";
"paste_modifiers_config" = "• Seleziona con %@ premuto per copiare e incollare l'elemento.";
"format_modifiers_config" = "• Seleziona con %@ premuto per copiare, eliminare la formattazione e incollare l'elemento.";
"accessibility_alert_message" = "“Maccy” vorrebbe controllare questo computer utilizzando le funzionalità di accessibilità.";
"accessibility_alert_comment" = "Concedi l'accesso a questa applicazione nella sezione {pane}, situata in {settings}.\n\nFai clic sul pulsante “+“, seleziona “Maccy“ e attiva la casella di controllo accanto ad esso.";
"accessibility_alert_deny" = "Nega";
"accessibility_alert_open" = "Apri Preferenze di Sistema";
"clear_alert_message" = "Sei sicuro di voler cancellare la cronologia?";
"clear_alert_comment" = "Questa azione non può essere annullata.";
"clear_alert_cancel" = "Annulla";
"clear_alert_confirm" = "Pulisci";
"key_used_error" = "La chiave è già in uso.";
"active_screen" = "Schermo attivo";
"screen" = "Schermo";
"system_settings_name" = "Impostazioni di Sistema";
"system_settings_pane" = "Privacy e sicurezza";
"system_preferences_name" = "Preferenze di Sistema";
"system_preferences_pane" = "Sicurezza e Privacy";
